Repository: Nimple/ios-app-sag
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, pl, pt, ru, tr

# restore_pro_button
source: Restore pro version
de: Kauf wiederherstellen
es: Restaurar la versión Pro
fr: Restaurer la version pro
it: Ripristinare la versione pro
pl: Przywracanie wersji Pro
pt: Restaurar pro versão
ru: Восстановить про версию
tr: Pro sürümü geri yüklemek

# alertview_camera_permission_title
source: No Camera-Access
de: Kein Kamera-Zugriff

# alertview_camera_permission_text
source: Nimple has no access to use your camera, thus Nimple is not able to scan QR-Codes. You can allow Nimple to use your camera by opening Settings -> Privacy -> Camera.
de: Leider hat Nimple keine Rechte um die Kamera nutzen zu können. Dies ist aber zwingend erforderlich um einen QR-Code zu scannnen. Du kannst Nimple die Rechte unter Einstellungen -> Privatsphäre -> Kamera -> Nimple geben.
