Repository: Nimple/ios-app-sag
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, pl, pt, ru, tr

# personal_label
source: PERSONAL
de: PERSÖNLICH
fr: PERSONNEL
it: PERSONALE
pl: OSOBIŚCIE
pt: PESSOAL
ru: Лично
tr: KIŞISEL

# firstname_label
source: First name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
pl: Imię
pt: Nome
ru: Имя
tr: Ad

# lastname_label
source: Last name
de: Nachname
es: Apellido
fr: Nom
it: Cognome
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
tr: Soyad

# phonenumber_label
source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
pl: Numer telefonu
pt: Número de telefone
ru: Но́мер телефона
tr: Telefon numarası

# mobilenumber_label
source: Mobile number
de: Handynummer
es: Número de móvil
fr: Numéro de mobile
it: Numero di cellulare
pl: Numer telefonu komórkowego
pt: Número de telemóvel
ru: Номер Мобильного
tr: Cep numarası

# mail_label
source: Email adress
de: E-Mail Adresse
es: Correo
fr: Adresse e-mail
it: E-mail
pl: Adres e-mail
pt: E-mail
ru: Адрес электро́нной по́чты
tr: E-posta adresi

# business_label
source: BUSINESS
de: GESCHÄFTLICH
es: COMERCIAL
fr: COMMERCIAL
it: LAVORO
pl: HANDLOWY
pt: COMERCIAL
ru: Служебный
tr: TICARI

# company_label
source: Company/university/school
de: Unternehmen/Uni/Schule
es: Empresa/universidad/escuela
fr: Société/université/école
it: Azienda/università/scuola
pl: Firma/uniwersytet/szkoła
pt: Negócio/faculdade/escola
ru: Компания/университе́т/шко́ла
tr: Şirket/üniversite/okul

# job_label
source: Job/position
es: Cargo/posición
fr: Profession/position
it: Qualifica/posizione
pl: Stanowisko/pozycja
pt: Cargo/posição
ru: Профессия/Должность
tr: İş

# website_label
source: Website
de: Webseite
es: Página web
fr: Site web
it: Sito internet
pl: Witryna
pt: Home page
ru: Веб-страни́ца
tr: internet sitesi

# street_label
source: Street
de: Straße
es: Calle
fr: Rue
it: Via
pl: Ulica
pt: Rua
ru: Улица
tr: Cadde

# postal_label
source: Postal
de: PLZ
es: CP
fr: CP
it: CAP
pl: Kod
pt: CEP
ru: Индекс
tr: posta kodu

# city_label
source: City
de: Ort
es: Ciudad
fr: Ville
it: Città
pl: Miasto
pt: Cidade
ru: Город
tr: Şehir

# address_label
source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
pl: Adres
pt: Endereço
ru: Адрес
tr: Adres

# social_label
source: SOCIAL NETWORKS
de: SOZIALE NETZWERKE
fr: RÉSEAUX SOCIAUX
pl: SIECI SPOŁECZNYCH
ru: Социальные сети
tr: sosyal ağlar

# facebook_label
source: connect to Facebook
de: mit Facebook verbinden
es: conectar con Facebook
fr: connectez-vous avec Facebook
it: collega con Facebook
pl: połączyć się z Facebookiem
pt: conectar ao Facebook
ru: подключиться к Facebook
tr: facebook

# twitter_label
source: connect to Twitter
de: mit Twitter verbinden
es: conectar con Twitter
fr: connectez-vous avec Twitter
it: collega con Twitter
pl: połączyć się z Twitterem
pt: conectar ao Twitter
ru: подключиться к Twitter
tr: twittter

# xing_label
source: connect to XING
de: mit XING verbinden
es: conectar con XING
fr: connectez-vous avec XING
it: collega con XING
pl: połączyć się z XING
pt: conectar ao XING
ru: подключиться к XING
tr: xing

# linkedin_label
source: connect to LinkedIn
de: mit LinkedIn verbinden
es: conectar con LinkedIn
fr: connectez-vous avec LinkedIn
it: collega con LinkedIn
pl: połączyć się z LinkedIn
pt: conectar ao LinkedIn
ru: подключиться к LinkedIn
tr: linkedin

# connected_label
source: connected
de: verbunden
es: conectado
fr: être connecté
it: collegato
pl: podłączony
pt: conectado
ru: подключен
tr: Bağlandı

# phone_first_contact_label
source: http://www.nimple.de
fr: http://www.nimpleapp.com
it: http://www.nimpleapp.com
pl: http://www.nimpleapp.com
pt: http://www.nimpleapp.com
ru: http://www.nimpleapp.com
tr: http://www.nimpleapp.com

# company_first_contact_label
source: Your first contact
de: Dein erster Kontakt
es: Su primer contacto
fr: Votre premier contact
it: Il tuo primo contatto
pl: Twój pierwszy kontakt
pt: Seu primeiro contato
ru: Ваш первый контакт
tr: ilk iletişim

# date_format
source: MM/dd/yyyy hh:mm a
de: dd.MM.yyyy HH:mm
es: dd.MM.yyyy HH:mm
fr: dd.MM.yyyy HH:mm
it: dd.MM.yyyy HH:mm
pl: dd.MM.yyyy HH:mm
pt: dd.MM.yyyy HH:mm
ru: dd.MM.yyyy HH:mm
tr: dd.MM.yyyy HH:mm

# detail_facebook_label
source: No Facebook profile
de: Kein Facebook-Profil
es: Sin perfil de Facebook
fr: Aucun profil Facebook
it: Nessun profilo Facebook
pl: Bez profil Facebooka
pt: Sem perfil do Facebook
ru: Нет профиль Facebook
tr: facebook detayı

# detail_twitter_label
source: No Twitter profile
de: Kein Twitter-Profil
es: Sin perfil de Twitter
fr: Aucun profil Twitter
it: Nessun profilo Twitter
pl: Bez profil Twittera
pt: Sem perfil do Twitter
ru: Нет профиль Twitter
tr: twitter detayı

# detail_xing_label
source: No XING profile
de: Kein XING-Profil
es: Sin perfil de XING
fr: Aucun profil XING
it: Nessun profilo XING
pl: Bez profil XING
pt: Sem perfil do XING
ru: Нет профиль XING
tr: xing detayı

# detail_linkedin_label
source: No LinkedIn profile
de: Kein LinkedIn-Profil
es: Sin perfil de LinkedIn
fr: Aucun profil LinkedIn
it: Nessun profilo LinkedIn
pl: Bez profil LinkedIn
pt: Sem perfil do LinkedIn
ru: Нет профиль LinkedIn
tr: linkedin detayı

# settings.feedback-text
source: Your app is awesome/crap, because
de: Eure App gefällt mir/gefällt mir nicht, weil
es: Me gusta su aplicación, porque
fr: J'aime votre application...
it: La vostra App mi piace/non mi piace, perché
pl: Lubię swoją aplikację
pt: Eu gosto do seu App
ru: Мне нравится ваше приложение
tr: Geri Bildirim Ayarları

# settings.feedback-header
source: [Feedback] Nimple iOS App
es: [Retroalimentación] Nimple iOS App
ru: [Обратная связь] Nimple iOS приложение
tr: Geri Bildirim Ayarları

# settings.share-text
source: I am networking simple with the Nimple-App. Try it out and download the app: www.nimple.de
de: Ich networke simple mit der Nimple-App. Probiere sie aus und lade sie dir direkt herunter: www.nimple.de
es: Yo uso la aplicación Nimple - Networking Simple. Descarga: www.nimpleapp.com
fr: J'utilise l'application Nimple - Networking Simple. Téléchargement: www.nimpleapp.com
it: Io uso l'app Nimple - Networking Simple. Download: www.nimpleapp.com
pl: Używam aplikacji Nimple - Networking Simple. Sciąganie: www.nimpleapp.com
pt: Eu uso o aplicativo Nimple - Networking Simple. Download: www.nimpleapp.com
ru: Я использовать приложение Nimple - Networking Simple. ска́чиваемый файл: www.nimpleapp.com
tr: Paylaşma Ayarları: www.nimpleapp.com

# settings.share-header
source: Nimple - Networking Simple App
fr: Nimple - Networking Simple application
ru: Nimple - Networking Simple приложение
tr: Paylaşma Ayarları

# msg_box_wrong_code_header
source: Wrong Code
de: Fehlerhafter Code
es: Código incorrecto
fr: Faut code
it: Codice errato
pl: Błędny kod
pt: Código incorreto
ru: Неверный код
tr: Yanlış Kod

# msg_box_wrong_code_text
source: Nimple can't read this code.
de: Der Nimple-Code konnte nicht gescannt werden.
es: Nimple no puede leer este código.
fr: Nimple ne peut pas lire le code.
it: Scansione non è possibile.
pl: Kod nie może być skanowane.
pt: O código não pôde ser escanear.
ru: Код не может быть отсканированы.
tr: Yanlış Kod

# msg_box_wrong_code_activity
source: Back
de: Zurück
es: Espalda
fr: Retour
it: Indietro
pl: Cofnij
pt: Voltar
ru: Наза́д
tr: Yanlış Kod geçmişi

# msg_box_right_code_header
source: Contact added
de: Kontakt gefunden
es: Contacto agrega
fr: Contact ajoutée
it: Contatto trovato
pl: Kontakt został znaleziony
pt: Contato foi encontrado
ru: Контакт был найден
tr: Doğru Kod

# msg_box_right_code_text
source: The contact was added to your contacts
de: Der Kontakt wurde deinen Kontakten hinzugefügt
es: El contacto se agrega a sus contactos
fr: Le contact est ajouté à vos contacts
it: Contatto aggiunto
pl: Kontakt został dodany do twoich kontaktów
pt: O contato foi adicionado aos seus contatos
ru: Контакт добавлен в список контактов
tr: Doğru Kod

# msg_box_right_code_activity
source: OK
pl: Gotowe
ru: Готово
tr: Doğru Kod geçmişi

# msg_box_delete_contact_title
source: Delete this contact?
de: Kontakt wirklich löschen?
es: Borrar este contacto?
fr: Supprimer ce contact?
it: Elimina contatto?
pl: Usuń kontakt?
pt: Apagar contato?
ru: Удалить контакт?
tr: Kişiyi Sil?

# msg_box_delete_contact_activity1
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar
ru: Удалить
tr: silinmişler geçmişi

# msg_box_delete_contact_activity2
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar
ru: Отменить
tr: Vazgeç

# msg_box_duplicated_contact_title
source: Contact already exists in your contact list.
de: Der Kontakt existiert bereits in deiner Kontaktliste.
es: Ya existe un contacto en su contactos.
fr: Ce contact existe déjà dans vos contacts.
it: Il contatto esiste già.
pl: Kontakt już istnieje.
pt: O contato já existe.
ru: Связаться уже существует.
tr: bu kişi zaten var

# msg_box_duplicated_code_activity
source: OK
pl: Gotowe
ru: Готово
tr: bu kişi zaten var

# msg_box_save_contact_title
source: Save contact to address book?
de: Kontakt ins Adressbuch speichern?
es: Guardar contacto en la libreta de direcciones?
fr: Enregistrer ce contact dans vos contacts?
it: Salva il contatto in rubrica?
pl: Dodaj kontakt do listy kontaktowej?
pt: Salvar contato ao lista telefônica?
ru: Сохранить контакт в адресной книге?
tr: Adres defterine bu kişiyi kaydet

# msg_box_save_contact_activity1
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Salvar
ru: Cохранять
tr: kişiyi kaydet

# msg_box_save_contact_activity2
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar
ru: Отменить
tr: Vazgeç

# contacts_no_access_title
source: No access to contacts
de: Kein Zugriff auf Kontakte
es: No hay acceso a los contactos
fr: Pas d'accès à vos contacts
it: Nessun accesso ai contatti
pl: Brak dostępu do kontaktów
pt: Sem acesso aos contatos
ru: Нет доступа к контактам
tr: Bu uygulama kişilerinize erişemiyor

# contacts_no_access_text
source: The Nimple app does not have access to your contacts. Please enable access to your contacts in iPhone Settings > Privacy > Contacts > Nimple.
de: Nimple hat keinen Zugriff auf deine Kontakte. Bitte aktiviere den Zugang zu deinen Kontakten unter iPhone Einstellungen > Datenschutz > Kontakte > Nimple.
es: Esta aplicación no tiene acceso a sus contactos. Por favor active el acceso a sus contactos en Ajustes iPhone > Privacidad > Contactos > Nimple.
fr: Cette application n'a pas accès à vos contacts. Veuillez activer l'accès à vos contacts dans réglages iPhone > Confidentialité > Contacts > Nimple.
it: Questa app non ha accesso ai tuoi contatti. Per favore abilita l'accesso ai tuoi contatti da Impostazioni iPhone > Privacy > Contatti > Nimple.
pl: Ta aplikacja nie ma dostępu do twoich kontaktów. Włącz dostęp do kontaktów w Ustawieniach iPhone'a > Prywatność > Kontakty > Nimple.
pt: Este app não possui acesso aos seus contatos. Habilite o acesso a seus contatos no iPhone em Ajustes > Privacidade > Contatos > Nimple.
ru: Это приложение не имеет доступа к вашим контактам. Пожалуйста, включите доступ к вашим контактам в группе Настройки iPhone > Приватность > Контакты > Nimple.
tr: Lütfen kişilerinize erişim izni vermek için iPhone Ayarları > Gizlilik > Kişiler > Nimple.

# error_names
source: Please fill in first name and last name.
de: Bitte fülle Vor- und Nachname aus.
es: Por favor, rellene el nombre y apellido.
fr: Entrer votre prénom et nom.
it: Si prega di inserire nome e cognome.
pl: Wpisz swoje imię i nazwisko.
pt: Por favor insira um nome e sobrenome.
ru: Введите ваше имя и фамилию.
tr: hata

# display_contact_notes_label
source: Notes
de: Notizen
es: Notas
it: Note
pl: Notatki
pt: Notas
ru: Примечания
tr: Notlar

# add_to_addressbook_button
source: Save contact to address book
de: Kontakt ins Adressbuch speichern
es: Guardar en la libreta de direcciones
fr: Enregistrer dans le carnet d'adresses
it: Salva il contatto in rubrica
pl: Dodaj kontakt do listy kontaktowej
pt: Salvar contato ao lista telefônica
ru: Сохранить контакт в адресной книге?
tr: Adres defterine bu kişiyi kaydet

# delete_contact_button
source: Delete contact
de: Kontakt löschen
es: Borrar contacto
fr: Supprimer ce contact
it: Elimina contatto
pl: Usuń kontakt
pt: Apagar Contato
ru: Удалить контакт
tr: Kişiyi sil

# settings_faq
source: FAQ
es: Preguntas frecuentes
it: Domande frequenti
pl: Pomoc
pt: Ajuda
ru: Помощь
tr: sık sorulan sorular

# settings_legal
source: Terms and Conditions
de: AGB
es: Codiciones
fr: Conditions générales
it: Condizioni generali di contratto
pl: Regulamin
pt: Termos
ru: Условия использования
tr: Koşullar

# settings_disclaimer
source: Privacy Policy
de: Datenschutz
es: Privacidad
fr: Protection des données
it: Privacy
pl: Prywatność
pt: Privacidade
ru: Приватность
tr: Gizlilik

# settings_imprint
source: Imprint
de: Impressum
es: Información legal
fr: Mentions légales
it: Informazione legale
pl: Impressum
pt: Aviso legal
ru: Выходные данные
tr: Baskı bilgileri

# settings_facebook
source: Nimple on Facebook
de: Nimple auf Facebook
es: Nimple en Facebook
fr: Nimple sur Facebook
it: Nimple su Facebook
pl: Nimple na Facebooku
pt: Nimple à Facebook
ru: Nimple на Facebook
tr: Facebook Nimple

# settings_twitter
source: Nimple on Twitter
de: Nimple auf Twitter
es: Nimple en Twitter
fr: Nimple sur Twitter
it: Nimple su Twitter
pl: Nimple na Twitterze
pt: Nimple à Twitter
ru: Nimple на Twitter
tr: Twitter Nimple

# settings_share
source: Share Nimple
de: Teile Nimple
es: Recommendar Nimple
fr: Recommander Nimple
it: Condividi Nimple
pl: Polecam Nimple
pt: Recomendar Nimple
ru: Рекомендовать Nimple
tr: Nimple tavsiye

# settings_feedback
source: Feedback
ru: Обратная связь

# tutorial_add_text
source: Scan a new contact
de: Scanne einen neuen Kontakt
es: Escanear un nuevo contacto
fr: Scanner un nouveau contact
it: Scansione di un nuovo contatto
pl: Skanuj nowy kontakt
pt: Escanear um novo contato
ru: Сканирование новый контакт
tr: ekle

# tutorial_edit_text
source: Enter your data to create your nimple-card and -code
de: Gib deine Daten ein, um deine Karte und deinen Code zu erstellen
es: Introduce sus datos para crear su tarjeta y su código
fr: Saisisser vos données pour créer votre carte et votre code
it: Inserisci i tuoi dati per creare il vostro biglietto e il codice
pl: Wpisz daty, by stworzyć swoją kartę i kod
pt: Insira suas dados, para criar o seu cartão e seu código
ru: Введите даты, чтобы создать свою карту и код
tr: düzenle

# display_contact_title
source: Details
de: Detailansicht
es: Detalles
fr: Détails
it: Dettagli
pl: Detalami
pt: Detalhes
ru: Подробности
tr: kişiyi görüntüle

# nimple_card_label
source: My Card
de: Meine Karte
es: Mi tarjeta
fr: Ma carte
it: Mio biglietto
pl: Moja karta
pt: Meu cartão
ru: Моя карта
tr: Kart

# nimple_code_title
source: My Code
de: Mein Code
es: Mi código
fr: Mon code
it: Mio codice
pl: Mój kod
pt: Meu código
ru: Мой код
tr: Kod

# settings_title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
pl: Ustawieniach
pt: Ajustes
ru: Настройки
tr: Ayarlar

# contacts_title
source: My Contacts
de: Meine Kontakte
es: Mis contactos
fr: Mes contacts
it: Miei contatti
pl: Moje kontakty
pt: Meus contatos
ru: Мои контакты
tr: Kişiler

# scanner_label
source: Add Contact
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter un contact
it: Aggiungi contatto
pl: Dodaj kontakt
pt: Adicionar contato
ru: Добавить контакт
tr: tarayıcı

# edit_nimple_code_title
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edycja
pt: Editar
ru: Изменить
tr: Işlemek

# nimple_code_description
source: The swipes change the visibility on your nimple-card and -code
de: Die Schalter regeln die Sichtbarkeit auf deiner Karte und in deinem Code
es: Los interruptores controlan la visibilidad en el mapa y en su código
fr: Les interrupteurs contrôlent la visibilité de votre carte et votre code
it: Gli interruttori controllano la visibilità sul biglietto e nel codice
pl: Przełączniki określają widoczność na karcie i kodzie
pt: Os interruptores controlar a visibilidade em seu cartão e em seu código
ru: Коммутаторы управлять видимостью на вашей карте и в коде
tr: kod açıklaması

# nimple_code_footer
source: Your code can be scanned with any barcode reader or Nimple
de: Dein Code kann mit jedem Barcode-Reader oder Nimple eingescannt werden
es: Su código se puede escanear con un lector de código de barras o Nimple
fr: Votre code peut être scanner par un lecteur de code à barres ou Nimple
it: Il codice può essere scansionato con un lettore di codice a barre o Nimple
pl: Kod może być skanowany z czytnikiem kodów kreskowych lub Nimple
pt: Seu código pode ser escanear com um leitor de código de barras ou Nimple
ru: Ваш код может быть отсканированы с считывания штрих-кода или Nimple
tr: Sizin kod barkod okuyucu veya Nimple ile taranabilir

# tab_nimple_card_title
source: Card
ru: Карта
tr: Kart

# tab_nimple_code_title
source: Code
es: Código
ru: Код
tr: Kod

# tab_contacts_title
source: Contacts
de: Kontakte
es: Contactos
it: Contatti
pl: Kontakty
pt: Contatos
ru: Контакты
tr: Kişiler

# tab_settings_title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
pl: Ustawieniach
pt: Ajustes
ru: Настройки
tr: Ayarlar

# twitter_not_found_alert_title
source: No Twitter profile found.
de: Kein Twitter-Profil gefunden.
es: No Perfil Facebook depositada.
fr: Aucun profil Twitter trouvé.
it: Nessun profilo Twitter.
pl: Bez profil Twittera.
pt: Sem perfil do Twitter.
ru: Нет профиль Twitter.
tr: Hiçbir Twitter profil.

# twitter_not_found_alert_message
source: Please log in to Twitter in iPhone Settings > Twitter.
de: Logge dich in den Einstellungen unter 'Twitter' ein.
es: Por favor iniciar para Twitter en Ajustes iPhone > Twitter.
fr: Connectez-vous sur Twitter dans réglages iPhone > Twitter.
it: Per favore entra per Twitter da Impostazioni iPhone > Twitter.
pl: Zaloguj się do Twittera w Ustawieniach iPhone'a > Twitter.
pt: Entrar no Twitter no iPhone em Ajustes > Twitter.
ru: Пожалуйста, войдите, чтобы Twitter в Настройки iPhone > Twitter.
tr: Twitter Giriş Yapın için iPhone Ayarları > Twitter.

# twitter_not_allowed_alert_title
source: No access to Twitter.
de: Kein Zugriff auf Twitter-Account.
es: Sin acceso a Twitter.
fr: Pas d'accès à Twitter.
it: Nessun accesso a Twitter.
pl: Bez dostępu do Twittera.
pt: Sem acesso ao Twitter.
ru: Нет доступа к Twitter.
tr: Twitter'da erişim yok.

# twitter_not_allowed_alert_message
source: Please enable access to Twitter in iPhone Settings > Twitter > Nimple.
de: Bitte aktiviere den Zugang zu Twitter unter iPhone Einstellungen > Twitter > Nimple.
es: Por favor active el acceso a Twitter en Ajustes iPhone > Twitter > Nimple.
fr: Veuillez activer l'accès à Twitter dans réglages iPhone > Twitter > Nimple.
it: Per favore abilita l'accesso a Twitter da Impostazioni iPhone > Twitter > Nimple.
pl: Włącz dostęp do Twittera w Ustawieniach iPhone'a > Twitter > Nimple.
pt: Habilite o acesso a Twitter no iPhone em Ajustes > Twitter > Nimple.
ru: Пожалуйста, включите доступ к Twitter в Настройки iPhone > Twitter > Nimple.
tr: Lütfen Twitter erişim izni vermek için iPhone Ayarları > Twitter > Nimple.

# msg_box_social_logout_facebook_title
source: Disconnect Facebook?
de: Verbindung zu Facebook trennen?
es: Desconectar Facebook?
fr: Déconnecter Facebook?
it: Scollegarsi Facebook?
pl: Odłącz Facebooka?
pt: Sair do Facebook?
ru: Отключите Facebook?
tr: Ağ Facebook bağlantısını kes?

# msg_box_social_logout_twitter_title
source: Disconnect Twitter?
de: Verbindung zu Twitter trennen?
es: Desconectar Twitter?
fr: Déconnecter Twitter?
it: Scollegarsi Twitter?
pl: Odłącz Twittera?
pt: Sair do Twitter?
ru: Отключите Twitter?
tr: Ağ Twitter bağlantısını kes?

# msg_box_social_logout_xing_title
source: Disconnect XING?
de: Verbindung zu XING trennen?
es: Desconectar XING?
fr: Déconnecter XING?
it: Scollegarsi XING?
pl: Odłącz XING?
pt: Sair do XING?
ru: Отключите XING?
tr: Ağ XING bağlantısını kes?

# msg_box_social_logout_linkedin_title
source: Disconnect LinkedIn?
de: Verbindung zu LinkedIn trennen?
es: Desconectar LinkedIn?
fr: Déconnecter LinkedIn?
it: Scollegarsi LinkedIn?
pl: Odłącz LinkedIn?
pt: Sair do LinkedIn?
ru: Отключите LinkedIn?
tr: Ağ LinkedIn bağlantısını kes?

# msg_box_social_logout_activity1
source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Scollegarsi
pl: Odłącz
pt: Sair
ru: Отключите
tr: Bağlanti kes

# msg_box_social_logout_activity2
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar
ru: Отменить
tr: Vazgeç

# pro_intro_text
source: Nimple Pro will give you incredible new useful features such as:
de: Nimple Pro ermöglicht dir folgende wichtige Funktionen
es: Nimple Pro le dará nuevas características útiles increíbles como:
fr: Nimple Pro vous donnera de nouvelles fonctionnalités utiles:
it: Nimple Pro vi darà nuove funzionalità utili come:
pl: Nimple Pro daje nowe przydatne funkcje, takie jak:
pt: Nimple Pro lhe dará novos recursos úteis, como:
ru: Nimple Pro даст вам новые полезные функции, такие как:
tr: Nimple Pro gibi, size yeni ve kullanışlı özellikler verecek:

# pro_feature_A
source: Share and send your nimple card, code and contact/s via mail or any other medium.
de: Teile und versende deine Nimple Karte, Code und Kontakte per E-Mail oder anderen Medien.
es: Compartir y enviar su tarjeta, código y contactos través de correo electrónico o cualquier otro medio.
fr: Partager et envoyer votre carte, code et contacts par e-mail.
it: Invia la tua carta, codice e contatti via e-mail.
pl: Wyślij swoje karty, kodu i kontakty za pośrednictwem poczty elektronicznej.
pt: Envie o seu cartão, código e contatos via e-mail.
ru: Отправьте карты , код и контакты по электронной почте.
tr: E-posta yoluyla kart, kodu ve kişileri gönderin.

# pro_feature_B
source: Create multiple nimple cards and codes (e.g. one for business, one for private and one for university).
de: Erstelle mehrere Nimple Karten und Codes (z.B. eine geschäftliche, eine private und eine für deinen Verein).
es: Crear varias tarjetas nimple y códigos (por ejemplo una para el trabajo uno para privado y uno para la universidad).
fr: Créer plusieurs cartes et codes (par exemple un pour société, une privée et une pour l'université).
it: Creare più carte e codici (ad esempio per l'azienda e per l'università).
pl: Tworzenie wielu kart i kodów (Na przykład, w firmie i university).
pt: Crie vários cartões e códigos (por exemplo para a empresa e para a universidade).
ru: Создать несколько карт и коды (Например, для компании или университета).
tr: Birden fazla kart ve kodları oluşturun (Örneğin, şirket veya Üniversite için).

source: Share Contact
de: Kontakt teilen und versenden
es: Compartir contacto
fr: Partagez contact
it: Invia contatto
pl: Wyślij kontakt
pt: Enviar contato
ru: Отправить контакт
tr: İletişim gönder

# header_code
source: Tap your code to share it
de: Klicke auf deinen Code, um ihn zu teilen
es: Haga clic en su código para compartir
fr: Tapez votre code pour partager
it: Toccare il codice di mandarlo
pl: Dotknij kod aby wysłać go
pt: Toque no código para mandá-lo
ru: Нажмите код , чтобы отправить его
tr: Onu göndermek için bir kod dokunun

# header_card
source: Tap your card to share it
de: Klicke auf deine Karte, um sie zu teilen
es: Haga clic en su tarjeta para compartir
fr: Tapez votre carte pour partager
it: Toccare il biglietto di mandarlo
pl: Dotknij karta, aby go statek
pt: Toque no cartão para enviá-lo
ru: Нажмите на карту, чтобы отправить его
tr: Gemi için haritayı dokunun

# unlock_pro_button
source: Unlock pro version
de: Pro-Version kaufen
es: Comprar la versión Pro
fr: Acheter la version Pro
it: Acquista la versione Pro
pl: Kupić w wersji Pro
pt: Compre a versão Pro
ru: Купить Pro версию
tr: Pro sürümü satın
